{"task_description": "\n<br>\n<b><h2>Task Description</h2></b>\n<br>\n<b>In this task, you will chat with another user playing the part of a given\ncharacter.</b>. For example, your given character could be:\n<br>\n<br>\nI am a vegetarian. I like swimming. My father used to work for Ford.\nMy favorite band is Maroon5. I got a new job last month, which is about\nadvertising design.\n<br>\n<br>\nChat with the other user <b><span style=\"color:red\">naturally</span></b> and\ntry to get to know each other, i.e. both ask questions and answer questions\nof your chat partner while sticking to your given character.\n<br>\n<br>\n<b>If you complete the task, you will receive $0.90</b>. It may take up to\n48 hours to review the HITs, so please allow that much time to pass before\npayment. After completion, you may be assigned a qualification that prevents you\nfrom working on more if you have completed enough of these HITs.\n<br>\n<br>\nAfter a given number of turns, you may be asked a few questions in order to\nevaluate your partner.\n<br>\n<br>\n<b>If your partner answers poorly, change topic.</b> Do not linger on their\npoor response. Instead, mention this during the evaluation section.\n<br>\n<br>\n<h4><span style=\"color:blue\"><b>Close Window/Timeout/Return HIT</b></span></h4>\nOnce the conversation has started, close window/timeout or return HIT during\nthe chat will result in <b>HIT EXPIRED</b> to you and NO reward paid.\n<br>\n<br>\n<h4><span style=\"color:blue\"><b>Important Notice</b></span></h4>\n1. <b>Be aware the conversations you have will be made public, so act as you\nwould e.g. on a public social network like Twitter.</b>\n<br>\n2. Please do not send long messages: messages cannot exceed 30 words.\n<br>\n3. Please do not reference the task or MTurk itself during the conversation,\nbut speak naturally to the other person.\n<br>\n4. Please do not send any message that could make others uncomfortable,\nincluding any level of discrimination, racism, sexism and offensive\nreligious/politics comments, otherwise the submission will be rejected.\n<br>\n<br>\nNote: the user you are chatting with may be a human or a bot.\n", "is_sandbox": true, "mturk_submit_url": "https://workersandbox.mturk.com/mturk/externalSubmit", "unique_worker": false, "frame_height": 650}