#version: 0.2
_ _
_ _</w>
__ n
a r
s t
l l
u n
ar t
st art
u ll
un k
ull __</w>
__n ull__</w>
start __</w>
__ start__</w>
unk __</w>
__ unk__</w>
e w
ew l
n __</w>
ewl n__</w>
__n ewln__</w>
y o
e r
o n
u r</w>
yo ur</w>
p er
per s
pers on
person a</w>
i n
t h
a n
in g</w>
v e</w>
m y</w>
t o</w>
a t</w>
o r
l i
yo u</w>
e n
r e
h o
e r</w>
l o
i t
i s</w>
k e</w>
h a
th e</w>
e s</w>
c o
an d</w>
m e</w>
i n</w>
d o</w>
s i
li ke</w>
a l
a m</w>
w h
e d</w>
a t
o n</w>
ar e</w>
a n</w>
o u
s t</w>
f o
f a
a y</w>
lo ve</w>
r o
n o
ha ve</w>
e a
r i
th at</w>
e l
e n</w>
g o
o f</w>
w or
d o
t o
ho w</w>
t i
i t</w>
c h
fo r</w>
b e
s o
p l
it e</w>
r a
a s</w>
en c
o d</w>
i l
b u
wh at</w>
i c
v or
m o
u r
fa vor
wor k</w>
favor ite</w>
si l
sil enc
silenc e
silence __</w>
__ silence__</w>
d s</w>
re a
no t</w>
t s</w>
l d</w>
ou t</w>
w it
j o
wit h</w>
u st</w>
d ay</w>
m a
s e</w>
n e
er e</w>
al l</w>
s o</w>
e t</w>
h e
j ust</w>
a b
c h</w>
g h
c a
go od</w>
a c
m u
o l</w>
v er
m e
i s
s p
k ing</w>
bu t</w>
b e</w>
l y</w>
g re
b o
d i
th er</w>
th e
e e
h i</w>
el l</w>
ll y</w>
l a
g o</w>
gh t</w>
on e</w>
s c
v i
t a
t t
l e</w>
a y
w as</w>
g s</w>
d e
t r
s e
do ing</w>
h i
ab out</w>
v er</w>
g e</w>
li ve</w>
f ro
i r
fro m</w>
ic e</w>
to o</w>
en jo
ti me</w>
c e</w>
an t</w>
ver y</w>
an y</w>
f ri
f u
no w</w>
en t</w>
k s</w>
enjo y</w>
v e
b a
mu si
w ell</w>
he ll
gre at</w>
p e
w n</w>
hell o</w>
c an</w>
en d</w>
sc ho
to day</w>
u p</w>
n a
g h</w>
musi c</w>
e ar
s u
o k</w>
w at
scho ol</w>
o h</w>
s s</w>
so me</w>
or e</w>
s ho
n o</w>
s h
p ar
m es</w>
er s</w>
b i
ea r</w>
pl ay</w>
th ere</w>
k i
f e
b l
g a
lo t</w>
wh en</w>
w e
d on</w>
g e
p o
g et</w>
d e</w>
in e</w>
y es</w>
c i
n ice</w>
p re
co m
co ol</w>
th ing</w>
m ar
th in
rea lly</w>
t er</w>
a l</w>
v ing</w>
p a
ll e
u s
g u
at e</w>
t w
t ra
fo od</w>
d ing</w>
il l</w>
u se</w>
b and</w>
s in
i ght</w>
go ing</w>
e at</w>
m il
co lle
ay s</w>
t e
w ant</w>
t er
o r</w>
u ld</w>
be en</w>
p i
w i
pl e</w>
is h</w>
jo b</w>
w o
w e</w>
the y</w>
an i
so un
it s</w>
f e</w>
en t
p p
at i
r u
go t</w>
in d</w>
ki ds</w>
t ea
w ou
st u
fu n</w>
so me
en ts</w>
d ri
c k</w>
i r</w>
d a
en ds</w>
wou ld</w>
the m</w>
l e
ou gh</w>
o f
o wn</w>
g ra
do gs</w>
r y</w>
tr y</w>
b ro
ac k</w>
tw o</w>
rea d</w>
s a
c on
e x
ar d</w>
wh ere</w>
p ro
ch il
ne w</w>
soun ds</w>
mu ch</w>
p e</w>
ear s</w>
b all</w>
fa mil
colle ge</w>
famil y</w>
ma ke</w>
t e</w>
w ee
a lly</w>
t h</w>
re d</w>
n ing</w>
ho me</w>
g i
do g</w>
on g</w>
fri end</w>
d re
y ears</w>
ur e</w>
f or
m ore</w>
k now</w>
lo r</w>
d u
p u
ch ing</w>
th is</w>
mo vi
s el
ne ver</w>
o ld</w>
pl ay
m an</w>
al so</w>
par ents</w>
s si
co lor</w>
t ing</w>
s s
li st
on s</w>
k e
y ing</w>
b y</w>
he y</w>
co un
ri ed</w>
sel f</w>
m on
d y</w>
re e</w>
at s</w>
c an
f i
mo m</w>
on ly</w>
l l</w>
mo ther</w>
k es</w>
ti mes</w>
dri ve</w>
ho b
fri ends</w>
c ar
u e</w>
o l
pe o
m m
wat ch</w>
ha ir</w>
peo ple</w>
co uld</w>
thin k</w>
ent ly</w>
h ere</w>
w ays</w>
d er</w>
li ving</w>
al s</w>
wat ching</w>
b ea
wo w</w>
r an
y ea
it y</w>
yea h</w>
mar ried</w>
w ill</w>
h e</w>
m i
na me</w>
o king</w>
ha d</w>
w r
ta ke</w>
lo l</w>
th ough</w>
t ball</w>
ca r</w>
r in
ri ght</w>
al ways</w>
e ss</w>
l u
y ear</w>
a f
bo o
tt y</w>
w ay</w>
e v
stu d
an ce</w>
pre tty</w>
di d</w>
h el
a p
be st</w>
p h
t u
tea ch
c ats</w>
th an
is h
f in
c lo
at ing</w>
w al
li fe</w>
w ish</w>
ve l</w>
sh e</w>
a we
awe some</w>
chil dre
in ter
childre n</w>
q u
fo o
ga mes</w>
w a
i f</w>
l es</w>
k ind</w>
e st
ha te</w>
g ir
m p
b ack</w>
l ong</w>
en ing</w>
c la
s ing</w>
ar t</w>
c re
e very</w>
rea ding</w>
c u
wor king</w>
c ur
co ok</w>
z z
b r
c at</w>
vi de
t ed</w>
be ca
tra vel</w>
teach er</w>
ne ed</w>
fu l</w>
ar i
a d
re c
an y
play ing</w>
ati on</w>
p s</w>
list en</w>
ve g
s or
da d</w>
pi zz
hi gh</w>
el y</w>
sp or
m s</w>
ho pe</w>
pizz a</w>
ca l</w>
ani m
some times</w>
s on</w>
bi es</w>
us ed</w>
ee p</w>
v es</w>
beca use</w>
d ra
boo ks</w>
coun try</w>
h us
d er
h a</w>
e ver</w>
hob bies</w>
movi es</w>
tt ing</w>
m or
e ver
st ill</w>
at ed</w>
sin g
bl ue</w>
anim als</w>
o ver</w>
wh o</w>
n ight</w>
d rin
s k
it a
wee k
st a
m any</w>
sho uld</w>
c e
m y
g ro
s ure</w>
thin gs</w>
se e</w>
l ea
m ent</w>
th ree</w>
o ther</w>
sor ry</w>
hus band</w>
wh y</w>
ha s</w>
pe ts</w>
n i
r e</w>
wi fe</w>
a g
yo ur
ar y</w>
v ed</w>
vide o</w>
ou s</w>
b or
sp e
be ing</w>
s hi
c t</w>
t y</w>
t on
s h</w>
s wi
o k
co me</w>
bo ok</w>
th an</w>
fa ther</w>
e y</w>
h or
ou t
er y</w>
ti on</w>
s y</w>
ma y
s m
it ing</w>
may be</w>
in gs</w>
ton ight</w>
a u
bi g</w>
f ir
in to</w>
mo st</w>
inter est
tt le</w>
t en</w>
st er</w>
c er</w>
un d</w>
ru n</w>
of f</w>
w s</w>
s ur
ge tting</w>
sin ce</w>
or s</w>
b le</w>
s l
cur r
t al
li ttle</w>
v el
c ity</w>
m ed</w>
g ar
t v</w>
u s</w>
h u
t ell</w>
ar m</w>
my self</w>
pa in
m ine</w>
veg an</w>
ha pp
mon ey</w>
spor ts</w>
h ard</w>
ho use</w>
to r</w>
foo tball</w>
l ate</w>
e ating</w>
fa st</w>
pl an
drin k</w>
or i
tt er</w>
hel p</w>
ever y
th en</w>
c ho
en g
f ish</w>
d en</w>
do es</w>
s how</w>
ee l</w>
ba d</w>
gra du
tr u
ro ck</w>
n er</w>
ea d</w>
ha ha</w>
st ore</w>
bea ch</w>
ur se</w>
af ter</w>
sp end</w>
d a</w>
yo un
l ear
ari an</w>
curr ently</w>
m b
h er</w>
na med</w>
mm er</w>
movi e</w>
la st</w>
il e</w>
interest ing</w>
ea k</w>
any thing</w>
si t</w>
d ays</w>
k ed</w>
ch e
si de</w>
lo oking</w>
wee k</w>
ga me</w>
f er</w>
r un
tea ch</w>
h ear</w>
spe ci
f ine</w>
g ran
mor ning</w>
w ha
ri de</w>
bo y
your self</w>
n y</w>
than ks</w>
f fe
ge t
a ll
a ge</w>
f t</w>
gran d
co oking</w>
ish ing</w>
pers on</w>
gir l
can not</w>
bro ther</w>
wor ld</w>
stud ent</w>
f eel</w>
w ent</w>
on ce</w>
f ree</w>
ve get
m an
sm all</w>
g r
it i
b ab
el e
k er</w>
w in
pl ac
wh ile</w>
gre e</w>
ok ay</w>
sho p</w>
h an
ti red</w>
art i
wr ite</w>
pre fer</w>
y e
tr ying</w>
of f
t en
w ear</w>
t ri
d one</w>
me at</w>
a m
co ffe
on es</w>
bo th</w>
coffe e</w>
d is
th ers</w>
v ol
car s</w>
rec ently</w>
f f
bl ack</w>
ll s</w>
pp ing</w>
ss es</w>
d an
chil d</w>
g er</w>
a go</w>
t all</w>
p ur
d ance</w>
j a
be tter</w>
fir st</w>
u gh
c ra
s ea
t ers</w>
ma l</w>
lo cal</w>
ch i
ar o
f ore</w>
ll ing</w>
be fore</w>
l ine</w>
f arm</w>
t y
bu sin
ba s
com pu
f ishing</w>
of ten</w>
wha ts</w>
ra c
list ening</w>
ma kes</w>
s al
s es</w>
aro und</w>
ab le</w>
st ay</w>
busin ess</w>
on al</w>
p ic
start ed</w>
f r
ac tu
o s</w>
s un
c ks</w>
s ay</w>
all er
at er</w>
actu ally</w>
p art
gre en</w>
or t</w>
some thing</w>
ev en</w>
so ci
hi king</w>
gar den</w>
he al
su mmer</w>
i d</w>
h un
g a</w>
sho pping</w>
e ve</w>
gu ita
p ing</w>
stud ying</w>
ou ght</w>
sing le</w>
f lo
than k</w>
bea u
vi sit</w>
guita r</w>
ta king</w>
re s</w>
w an
o ur</w>
th o
g en
b s</w>
in s</w>
bas ke
ll o
j e
baske tball</w>
aller gi
i c</w>
al one</w>
si ster</w>
x t</w>
m ust</w>
da ugh
n urse</w>
happ y</w>
rea dy</w>
gir l</w>
f an</w>
hob by</w>
com p
sa me</w>
w ere</w>
c lu
d d
l ar
bu sy</w>
st and</w>
ssi on</w>
bu r
ne xt</w>
or y</w>
si bl
ani mal</w>
in st
gradu ated</w>
e s
ch ee
d on
b rea
w on
tra vel
k eep</w>
do wn</w>
l and</w>
c are</w>
ch ic
week ends</w>
run ning</w>
li eve</w>
wo man</w>
plac e</w>
st o
s er
ur s</w>
be t</w>
st ly</w>
sl eep</w>
pro fe
si g
pur ple</w>
ho urs</w>
mo stly</w>
f ind</w>
a s
speci ally</w>
de gree</w>
re la
n ed</w>
p er</w>
do c
ou r
w er</w>
e specially</w>
sta ur
re staur
dra w</w>
f l
so c
t ant</w>
soc cer</w>
sh ort</w>
1 0</w>
ish ed</w>
f re
co u
di ff
m in
be lieve</w>
tru ck</w>
l an
o w
yo ga</w>
k y</w>
comp any</w>
co ld</w>
w ea
c er
mo ved</w>
d n</w>
c or
so on</w>
i gh
week end</w>
mm ing</w>
li sh</w>
ti c</w>
out side</w>
vol un
o p
volun te
ta l</w>
com m
p ho
g la
arti st</w>
th r
girl friend</w>
par k</w>
al e</w>
swi m</w>
compu ter</w>
t at
tho se</w>
sp eak</w>
m at
sp are</w>
ev ening</w>
z ing</w>
enc h</w>
c ha
ba se
gu ess</w>
bor n</w>
di ed</w>
b ar
sibl ings</w>
bro thers</w>
y c
soci al</w>
fo ur</w>
fe w</w>
p et</w>
fin ished</w>
j u
on line</w>
ma king</w>
y et</w>
ol der</w>
enc e</w>
z y</w>
s we
gre w</w>
d ed</w>
wal k</w>
st re
fr ench</w>
off ice</w>
d in
ss ed</w>
n e</w>
d ic
n a</w>
hi m</w>
ke y</w>
heal th
wor ks</w>
win ter</w>
k in
lo ok</w>
el se</w>
pain t</w>
ti c
ita li
cho co
f f</w>
ho t</w>
choco late</w>
in k</w>
u su
itali an</w>
ic h</w>
ha ving</w>
a way</w>
boy friend</w>
ph one</w>
lo ts</w>
i l</w>
er ci
v o
de sig
base ball</w>
cla ss</w>
an s</w>
sc i
shi p</w>
v en</w>
bro wn</w>
at t
beau ti
beauti ful</w>
wal king</w>
restaur ant</w>
ati ons</w>
cla ssi
ro o
un der
eng lish</w>
0 0</w>
te am</w>
mo ve</w>
fa r</w>
ic an</w>
m is
a ma
st ers</w>
wh ich</w>
allergi c</w>
sho ws</w>
n ear</w>
an o</w>
me di
pi ano</w>
un i
m ale</w>
volunte er</w>
w ing</w>
usu ally</w>
s it
par t</w>
veget arian</w>
rea l</w>
h on
ma de</w>
ch an
yo r
co l
a th
bi ke</w>
la ke</w>
li br
ch ar
me et</w>
c le
st i
diff er
health y</w>
ty pe</w>
f un
hi ke</w>
g y</w>
st e
t re
be come</w>
me x
b ed</w>
po li
li ves</w>
fl ori
dre am</w>
st an
ab les</w>
sea son</w>
out do
g ing</w>
p ri
tal k</w>
ex c
en s</w>
wea ther</w>
ad a</w>
every thing</w>
fi ve</w>
bu y</w>
en ti
swi mming</w>
flori da</w>
yo ne</w>
b li
si x</w>
du c
con cer
y s</w>
at ure</w>
differ ent</w>
ca ke</w>
m c
i es</w>
th s</w>
ir d</w>
for d</w>
clo se</w>
mb er</w>
p ink</w>
pho to
k en</w>
s ee
h is</w>
gra ph
in e
won der
e st</w>
y ed</w>
g y
youn g</w>
yor k</w>
t a</w>
tr ue</w>
c tion</w>
th es</w>
gi ve</w>
play er</w>
m a</w>
gra de</w>
clo thes</w>
e i
c li
ear ly</w>
ex erci
exerci se</w>
b it</w>
j ap
profe ssi
b an
h er
llo w</w>
ama zing</w>
ew s</w>
h ar
wr iting</w>
pa ssion</w>
wor ked</w>
colle ct</w>
bu il
soun d</w>
m p</w>
ac coun
swe et</w>
st art</w>
hor ses</w>
g ers</w>
f an
u l
f li
en ough</w>
gro c
groc ery</w>
ll ed</w>
am er
fun ny</w>
wal ks</w>
doc tor</w>
cre am</w>
t un
dd le</w>
sa d</w>
it ed</w>
gro w</w>
z z</w>
cla sses</w>
outdo ors</w>
at ely</w>
s y
pro bab
probab ly</w>
we en</w>
stu ff</w>
ja zz</w>
n is</w>
se en</w>
ar s</w>
fe el
ten nis</w>
mon ths</w>
o d
he ard</w>
c ed</w>
to ge
wan ted</w>
m ight</w>
toge ther</w>
di et</w>
si on</w>
c key</w>
ag es</w>
mo un
ri ble</w>
ge st</w>
d ro
under stand</w>
ho ckey</w>
mon th</w>
re l
n s</w>
m my</w>
no thing</w>
u m</w>
b lo
ic k</w>
re tired</w>
be er</w>
lan gu
p rac
m ind</w>
lar ge</w>
p t</w>
can ada</w>
l ing</w>
m et</w>
s ou
la w</w>
ap art
bl on
wonder ful</w>
st ate</w>
v ac
c all</w>
co o
lea st</w>
c ing</w>
e g
d ea
b ought</w>
jo bs</w>
apart ment</w>
f ran
e yes</w>
sing er</w>
the ir</w>
ca li
every day</w>
ur ing</w>
b er
ll i
hu ge</w>
g er
chee se</w>
a ga
gh ts</w>
st ory</w>
ma jo
majo r</w>
for ni
cali forni
s ell</w>
t ur
fe et</w>
ba ke</w>
some one</w>
californi a</w>
boy s</w>
re ti
travel ing</w>
ch ri
l on
st r
e mp
ver s
wa it</w>
w on</w>
lo st</w>
s ha
it al</w>
sp ir
le ft</w>
a d</w>
yc le</w>
pu bli
a h</w>
st ra
at es</w>
d uring</w>
cra zy</w>
p or
ac ti
n or
ati on
mar ke
ho sp
thin king</w>
x ing</w>
vel s</w>
yo u
ta st
gy m</w>
no vels</w>
ra p</w>
it er</w>
mi li
sh el
daugh ter</w>
bl e
ne ss</w>
di e</w>
al most</w>
un ch</w>
d ead</w>
ri ding</w>
n u
ex ce
ra is
p an
bo y</w>
au th
se ver
m er</w>
i mp
st a</w>
t ly</w>
o ver
lear ning</w>
si sters</w>
part y</w>
dra g
st y
s mo
t ary</w>
sever al</w>
f all</w>
s ed</w>
di vor
moun ta
dri ving</w>
fu ll</w>
ac k
wat er</w>
ic s</w>
d es</w>
blon de</w>
te a</w>
stu dy</w>
m en</w>
su b
tat to
car e
me tal</w>
ma g
s et</w>
w y
ar my</w>
ho ws</w>
ve ter
inst ru
h ur
di dn</w>
ca kes</w>
ti ce</w>
spor t</w>
as king</w>
k ee
sho es</w>
ci an</w>
ge ts</w>
din ner</w>
a li
to wn</w>
daugh ters</w>
c ro
hosp ital</w>
ne y</w>
ch es</w>
don al
me an</w>
lear n</w>
h ea
b ir
t on</w>
f ru
rela xing</w>
a do
l et</w>
photo graph
feel ing</w>
la wy
il s</w>
mc donal
mu se
mar t</w>
emp lo
ca me</w>
sp en
y e</w>
ho li
a w
t ro
dan cing</w>
c ky</w>
te x
com ing</w>
st eak</w>
st s</w>
r ing</w>
ba ll
you tu
play ed</w>
han ging</w>
pu t</w>
p es</w>
mis s</w>
sur f</w>
professi onal</w>
sp i
ani me</w>
your s</w>
p ted</w>
com pe
ir s</w>
lo ves</w>
vac ation</w>
g le</w>
inst ead</w>
a lot</w>
la r</w>
su per
gu y</w>
f il
jap an</w>
hel ps</w>
m ous</w>
tra in
b al
mi ddle</w>
z e</w>
accoun tant</w>
ani c</w>
il y</w>
fa mous</w>
g ed</w>
p hi
ra ther</w>
h ead</w>
n ature</w>
ye a</w>
rel ation
i m
s ki
fa c
ll er</w>
lo gy</w>
go l
marke ting</w>
cu te</w>
es n</w>
do esn</w>
ar ds</w>
sci ence</w>
o es</w>
youtu be</w>
imp or
or an
o b
op en</w>
ro w</w>
me dic
m ing</w>
f er
g an</w>
brea k</w>
veget ables</w>
enjo ying</w>
divor ced</w>
su s
tu res</w>
gla d</w>
impor tant</w>
ati onal</w>
k ar
at h</w>
ic a</w>
v is
wr iter</w>
t ac
i mag
lear ned</w>
hun ting</w>
clu b</w>
s an
d ent</w>
de li
langu ages</w>
ba king</w>
co a
oran ge</w>
aga in</w>
sus hi</w>
p en
s na
thr ones</w>
ei ther</w>
youn gest</w>
f ull
f ic
u ght</w>
concer ts</w>
c o</w>
un k</w>
auth or</w>
na ils</w>
d ding</w>
tic s</w>
ra id</w>
af ter
s wee
ra in</w>
bro ke</w>
tatto os</w>
w ho
sl ee
ye llow</w>
prac tice</w>
i de
d ers</w>
al ong</w>
pp er</w>
ide a</w>
s ons</w>
qu ite</w>
m er
af raid</w>
pp ed</w>
p rin
some day</w>
chic ago</w>
vide os</w>
an other</w>
el s</w>
t ele
mili tary</w>
go d</w>
ath le
na mes</w>
s en
bo at</w>
libr arian</w>
ter rible</w>
com ic</w>
ad v
chic ken</w>
wi th
thr ough</w>
su per</w>
se con
ch ur
tex as</w>
pro ble
ki d</w>
rela x</w>
is n</w>
bo ard</w>
ch at</w>
ear ing</w>
classi cal</w>
uni vers
w ers</w>
d ru
e duc
co s</w>
univers ity</w>
o ce
m ay</w>
fe male</w>
or g
pro gra
f ar
c art
pl ea
ca mp
t iti
w earing</w>
se cre
exc iting</w>
m as</w>
ro r</w>
eg gs</w>
r us
we ird</w>
rais ed</w>
th ought</w>
tea ching</w>
te ch
ne igh
fac t
t ried</w>
t es</w>
bor ing</w>
ball et</w>
after no
gla sses</w>
f ing</w>
at e
t or
gen re</w>
oce an</w>
ea ch</w>
l ater</w>
mex ican</w>
coo ki
can dy</w>
p ed</w>
fact ory</w>
ta cos</w>
brea k
li kes</w>
chur ch</w>
afterno on</w>
t ely</w>
girl s</w>
li ved</w>
de fin
tal king</w>
foo ds</w>
lea ve</w>
ap ple</w>
amer ican</w>
char ac
ta ught</w>
pain ting</w>
t ors</w>
f ly</w>
break fast</w>
lawy er</w>
an s
fi el
drag ons</w>
li n</w>
li st</w>
enti st</w>
spen ding</w>
m ents</w>
care er</w>
pl an</w>
st ran
foo t</w>
gradu ate</w>
che f</w>
ac tor</w>
mi chi
michi gan</w>
eng ine
stre et</w>
ha ven</w>
po ol</w>
per fe
mat h</w>
to p</w>
the ater</w>
th er
n ic
plan s</w>
ba r</w>
wor ker</w>
col or
v y</w>
v ely</w>
t end</w>
it ely</w>
defin itely</w>
sty le</w>
it t
com pl
co n</w>
tri p</w>
a ir
mil e</w>
youn ger</w>
an yone</w>
t ure</w>
l in
emplo yed</w>
m ew
sal es
dri ver</w>
veg gi
fir m</w>
u ms</w>
secon d</w>
roo m</w>
imag ine</w>
fiel d</w>
di o</w>
sales man</w>
pe p
we ight</w>
flo wer</w>
ati ve</w>
vi o
dan cer</w>
vio lin</w>
me mber</w>
g one</w>
ge or
to ok</w>
p ay</w>
p r
ori es</w>
ban k</w>
publi sh
d en
fre sh</w>
ti l</w>
pa sta</w>
bir th
2 0
ever yone</w>
tru cks</w>
sit ting</w>
al right</w>
o c
for tun
f lu
f it</w>
fan ta
le ss</w>
sc ar
k it
or der</w>
c k
relation ship</w>
hi story</w>
ra ce</w>
ic o</w>
de l</w>
veter in
wor k
st ri
k no
mex ico</w>
ado pted</w>
sing ing</w>
n ews</w>
g ri
2 0</w>
con gr
g in
comm un
ent y</w>
ob se
compe titi
i st</w>
de ci
b re
d ar
a gree</w>
i phone</w>
cart o
tr a</w>
s mart</w>
mil es</w>
co p</w>
li fe
full y</w>
li ter
att le</w>
bo b</w>
re li
li ty</w>
st or
tt i</w>
l ately</w>
ho ur</w>
g ry</w>
am a</w>
3 0</w>
ex tra</w>
co ver
exce pt</w>
cle an</w>
musi cian</w>
hi gh
ar e
d iti
any more</w>
s ong</w>
reti re</w>
drin king</w>
desig n</w>
pic tures</w>
ho ping</w>
al ab
hun t</w>
gu e</w>
c y</w>
alab ama</w>
un til</w>
camp ing</w>
sh are</w>
m ent
bo dy</w>
s on
plan ning</w>
dra wing</w>
i or</w>
sho wer</w>
y a</w>
da ily</w>
educ ation</w>
u ro
st ories</w>
gr ou
wor ry</w>
photograph y</w>
fic tion</w>
pl ays</w>
n er
a pp
n ational</w>
be t
cu t</w>
sa w</w>
hor ror</w>
d rea
d ate</w>
i se</w>
fri es</w>
ra l</w>
enc y</w>
a r</w>
st ry</w>
shel ter</w>
classi c</w>
bab y</w>
off ic
bet ween</w>
ta kes</w>
ou ble</w>
st ates</w>
gar d
po in
chri st
ca sin
un der</w>
in a</w>
cle an
sta r</w>
qu e
pa st</w>
kin ds</w>
to mor
tomor row</w>
ro ad</w>
ne t</w>
ha l
veggi es</w>
co urse</w>
hor se</w>
ba ker</w>
se w</w>
c at
ent u
in du
cur ly</w>
z o
p on
be e
sun day</w>
buil d</w>
st ing</w>
desig ner</w>
st in</w>
sk i</w>
par is</w>
po e
lu ck</w>
fa shi
c al
wa iting</w>
cooki es</w>
w il
j an
j ack</w>
1 8</w>
e x</w>
christ mas</w>
an e
ment ary</w>
wo men</w>
st ar
lo ved</w>
with out</w>
ne t
e p
who le</w>
fa v</w>
offic er</w>
igh ts</w>
travel ed</w>
qu i
l unch</w>
flo wers</w>
vo ice</w>
kee ps</w>
je ct</w>
wr ong</w>
fru it</w>
pl es</w>
u gh</w>
no pe</w>
al co
st ru
g on
chan ge</w>
sto p</w>
sk in</w>
pa ssed</w>
ch ev
c a</w>
sh ri
muse ums</w>
doc tors</w>
inter net</w>
sp an
sc ary</w>
indu stry</w>
go o
ch e</w>
ro se</w>
co mes</w>
lu cky</w>
ch ance</w>
sou th</w>
com ics</w>
su pp
si ve</w>
ea l</w>
k et</w>
tw in</w>
sm ell</w>
shri mp</w>
go od
ele mentary</w>
b ull
st ones</w>
span ish</w>
vi sion</w>
compl e
allergi es</w>
ti ve</w>
ne e
ar ding</w>
po s
n ur
ma in
tr ouble</w>
li f
han g</w>
po or</w>
v et</w>
e ye</w>
tt e</w>
sur fing</w>
clean ing</w>
beau ty</w>
reli gi
lon don</w>
ch ed</w>
er ing</w>
to ld</w>
me at
fo l
poli ce</w>
ay ing</w>
s at
u p
ro man
mo tor
l dn</w>
e l</w>
fo und</w>
w ine</w>
go tt
sp ag
spag he
spaghe tti</w>
motor c
medic al</w>
ha llo
per s</w>
fashi on</w>
go es</w>
net fli
netfli x</w>
e uro
e ty</w>
sh y</w>
veterin arian</w>
mounta ins</w>
libr ary</w>
hallo ween</w>
en ed</w>
su ch</w>
roman tic</w>
tra in</w>
vi d</w>
c ele
wa it
po p</w>
li e</w>
bi lls</w>
wait re
vi r
f la
g art
se ar
compu ters</w>
w el
c ru
boo ts</w>
mar ath
pre ssi
in di
my st
ea sy</w>
gu ard</w>
perfe ct</w>
o o
exc ited</w>
c tor</w>
fa v
e b
cele br
un fortun
sa ve</w>
proble m</w>
ac ci
work out</w>
speci al</w>
li z
c l
bi o
cre ate</w>
colle ction</w>
c ir
are a</w>
au to
gre e
engine er</w>
si m
re ta
de ath</w>
her o</w>
hel ping</w>
we dding</w>
sa ving</w>
di st
ac ting</w>
w ard</w>
vis iting</w>
kin der
kinder gart
i an</w>
st on</w>
see m</w>
me ch
mech anic</w>
co ur
sp ac
al ready</w>
clo thing</w>
ele c
d ly</w>
cu s</w>
p po
sa id</w>
1 9
di ving</w>
cou ch</w>
concer t</w>
waitre ss</w>
tele vision</w>
dar k</w>
plac es</w>
lo o
c es</w>
won der</w>
lo vely</w>
k o
birth day</w>
be ard</w>
wh ite</w>
mar ket</w>
at or</w>
o t</w>
fanta sy</w>
mo del</w>
kindergart en</w>
jo kes</w>
i a</w>
heal th</w>
can cer</w>
medi a</w>
gard ening</w>
hon da</w>
grand mother</w>
ss ing</w>
plea se</w>
le ts</w>
charac ter</w>
ro t</w>
he art</w>
se attle</w>
ch er</w>
p ac
h it</w>
bl ind</w>
1 2</w>
t ough</w>
nur sing</w>
k n
fav our
nor th</w>
do or</w>
ca lled</w>
ro ss</w>
on ally</w>
pi e</w>
mcdonal ds</w>
fi c</w>
amer ica</w>
deci ded</w>
casin o</w>
c ant</w>
carto ons</w>
the se</w>
mi lli
chri sti
buil ding</w>
br ing</w>
an a</w>
favour ite</w>
b el
lo us</w>
al though</w>
c ted</w>
sur ance</w>
per i
ma ke
in surance</w>
cu l
bur gers</w>
x i
us a</w>
mounta in</w>
as k</w>
su cks</w>
co medi
tt ery</w>
mu stan
la dy</w>
ul t</w>
plan es</w>
ne at</w>
make up</w>
gi c</w>
gen er
don ate</w>
man ag
le ss
5 0</w>
te st</w>
poli tics</w>
me als</w>
par rot</w>
che ck</w>
m eal</w>
s an</w>
y o</w>
n ew
grand children</w>
ci ous</w>
b la
acci dent</w>
si ck</w>
poe try</w>
fa ce</w>
b b
ty pes</w>
th ri
pa ir</w>
na vy</w>
euro pe</w>
mcdonal d</w>
grand ma</w>
chev y</w>
0 s</w>
te en</w>
ok ed</w>
re gu
l er</w>
ser ies</w>
por t
pa ss</w>
f l</w>
an ts</w>
scar ed</w>
ne l</w>
po st</w>
p a</w>
slee ping</w>
gr am</w>
dru ms</w>
cor n</w>
p it
dis ney</w>
sk ate
in spir
dea l</w>
ra in
l ed</w>
hu h</w>
y ard</w>
v in
pro duc
con tac
a spir
lo w</w>
gon na</w>
c ri
mar y</w>
it e
e d
plan e</w>
pi es</w>
org ani
chan nel</w>
z ed</w>
v an</w>
art s</w>
tw ins</w>
ju stin</w>
en ga
main ly</w>
fran ce</w>
ar ch
y u
lo c
el ess</w>
st ation</w>
ho od</w>
so lu
m en
s now</w>
de st</w>
commun ity</w>
colle c
ic i
s n</w>
k les</w>
a in</w>
ra dio</w>
ew ing</w>
t ori
liter ature</w>
s he
r ar
grou p</w>
ger man</w>
o thers</w>
al a
see ms</w>
re ci
tur ned</w>
s n
cou ple</w>
wil d</w>
ta lly</w>
ma gic</w>
gro wing</w>
gol den</w>
wa sh
ri ch</w>
jo h
ci vi
tast e</w>
gu ys</w>
swee the
tr ust</w>
neigh bor
ba con</w>
b ic
ski ing</w>
im pressi
athle te</w>
person al</w>
ser v
har ry</w>
di rec
k ne
we st</w>
hor se
ver ti
t our
bi ble</w>
ar en</w>
un employed</w>
t ables</w>
se v
fa ce
k ans
gi a</w>
bo w
son gs</w>
roo mm
horse back</w>
he ights</w>
bur ger</w>
at u
qui et</w>
ow l</w>
sto ck</w>
rus si
d ating</w>
fi gh
deli cious</w>
kans as</w>
b in
for ward</w>
ab solu
sun ny</w>
less ons</w>
ca lly</w>
ag ency</w>
motorc ycle</w>
tre es</w>
reta il</w>
coa st</w>
sweethe art</w>
pri us</w>
pa ssi
m b</w>
fin ish</w>
col ors</w>
s ays</w>
d ay
mb ing</w>
in es</w>
stra ight</w>
start ing</w>
sen ior</w>
in vol
wor th</w>
su bur
x ed</w>
ti more</w>
di es</w>
bal timore</w>
lea gue</w>
i on</w>
ap ples</w>
happ en</w>
ex pen
mar s</w>
joh n</w>
face book</w>
eng land</w>
dro pped</w>
pi lot</w>
r ough</w>
wa ke</w>
unfortun ately</w>
str ong</w>
rea der</w>
r it
inter n
christi an</w>
for ei
forei g
sea food</w>
be at
bu s</w>
at ten
al y</w>
ro lling</w>
re sear
pri v
stud ents</w>
hor rible</w>
ho pe
re land</w>
i reland</w>
mo ment</w>
g n
v a
s i</w>
q ue</w>
o ds</w>
cli mbing</w>
bro w
con si
y um</w>
sal es</w>
en er
la b</w>
blo od</w>
gott a</w>
o per
expen sive</w>
a ssi
pic k</w>
fr on
foreig n</w>
bor ed</w>
1 6</w>
se ven</w>
sal ad</w>
so da</w>
ine se</w>
holi day</w>
ch inese</w>
ay a
f ur
c ts</w>
bab y
mp s</w>
fron t</w>
an xi
sk y
ho l</w>
han d
goo gle</w>
for m</w>
car ds</w>
ap poin
li ght</w>
c en
re tri
obse ssed</w>
j our
hope fully</w>
fri ed</w>
fi x</w>
ane se</w>
tre ss</w>
stu ck</w>
k aya
jap anese</w>
e ater</w>
t an
ic es</w>
po tat
ti cal</w>
beat les</w>
wha te
whate ver</w>
tw ice</w>
so f
fol k</w>
alco hol</w>
to es</w>
r an</w>
p at
g ay</w>
tac o</w>
priv ate</w>
pp y</w>
manag er</w>
intern ship</w>
no vel</w>
mo on</w>
ac tress</w>
ter ri
mo ving</w>
hun gry</w>
geor ge</w>
ex pl
acti ve</w>
publi c</w>
port land</w>
plan ts</w>
ol dest</w>
j i
kin da</w>
bo x
an no
re st
kar ate</w>
fin ance</w>
chil d
wan na</w>
stran ge</w>
ru ral</w>
ow ns</w>
mustan g</w>
ir on</w>
in clu
t able</w>
be at</w>
tw enty</w>
sp ent</w>
muse um</w>
it aly</w>
ex peri
cor ve
vi king</w>
rac es</w>
ll ent</w>
fa ve</w>
exce llent</w>
enga ged</w>
absolu tely</w>
ha ir
drea ms</w>
a vid</w>
w all</w>
super man</w>
scho ol
or k</w>
3 00</w>
to tally</w>
pl ant</w>
lo u
ho me
chee se
be coming</w>
wor ds</w>
religi ous</w>
pain ter</w>
p sy
gra phi
lo se</w>
myst ery</w>
fi ed</w>
every where</w>
bo ss</w>
fu ture</w>
potat oes</w>
gh t
boo k
ba ss</w>
si ze</w>
cat ch</w>
2 5</w>
diti on</w>
st ant</w>
instru ctor</w>
a do</w>
cre ating</w>
c r
pa irs</w>
d ge</w>
us es</w>
w w</w>
tri es</w>
train ing</w>
sub ject</w>
j unk</w>
gr and</w>
par ks</w>
min u
ri es</w>
n fl</w>
dis appoin
t it
diff ic
st er
jour na
ad dic
tra f
traf fic</w>
tech no
nu mber</w>
la zy</w>
shi ft</w>
man sion</w>
diffic ult</w>
na h</w>
lo ttery</w>
sat ur
o th</w>
eb er</w>
di a
bi g
bi eber</w>
so mew
color ado</w>
clo wn</w>
fran k</w>
w in</w>
resear ch</w>
instru ments</w>
smo ke</w>
ic al</w>
g ho
di ve</w>
li a</w>
ga m
cri me</w>
con su
r a</w>
pe di
interest ed</w>
corve tte</w>
c ess</w>
ro ses</w>
br it
ac ross</w>
l ac
d r</w>
cu p
cre ative</w>
ca si
bar s</w>
re je
ic y</w>
no se</w>
acti v
marath ons</w>
gri ll</w>
fer rar
po pu
con do</w>
un s</w>
g as</w>
4 0</w>
dea f</w>
ac ce
professi onally</w>
wo od</w>
w ind</w>
p ha
don na</w>
co oked</w>
coun tries</w>
sp ring</w>
sp on
cir cus</w>
att end</w>
assi stant</w>
te l</w>
s hell
au stra
1 7</w>
j er
iti es</w>
mil k</w>
life style</w>
ca shi
gro wn</w>
cashi er</w>
bu cks</w>
sy ste
oper a</w>
fin an
milli on</w>
f at</w>
collec ting</w>
veg as</w>
psy cho
mew ork</w>
la ugh</w>
k new</w>
ho tel</w>
ho mework</w>
bic ycle</w>
c hair</w>
pu ppy</w>
it ting</w>
is su
b ack
th ird</w>
sub way</w>
cho ice</w>
bo arding</w>
anxi ety</w>
st ick</w>
wh eel</w>
w rest
m pi
congr ats</w>
b read</w>
austra lia</w>
s mile</w>
con stru
yc ling</w>
pre gn
on ic</w>
beca me</w>
sur g
surg ery</w>
br and</w>
vir on
p arti
en viron
dis cover
co me
sen se</w>
par a
ll o</w>
ir e</w>
comm on</w>
1 4</w>
0 00</w>
un ds</w>
tra ve
rus h</w>
qu it</w>
happ ened</w>
wan ts</w>
le y</w>
gener al</w>
come dy</w>
to m</w>
popu lar</w>
jan e</w>
high school</w>
ro bo
on i</w>
m ance</w>
langu age</w>
teach ers</w>
sur vi
sil y</w>
sci entist</w>
d entist</w>
b ari
sk itt
for est</w>
1 5</w>
di e
n atu
kee ping</w>
ba k
syste m</w>
su ppo
po ta
m all</w>
lea ther</w>
1 1</w>
spac e</w>
n y
m ate</w>
athle tic</w>
ti on
reci pes</w>
photo s</w>
grand parents</w>
constru ction</w>
bari sta</w>
at ul
swee ts</w>
sp icy</w>
satur day</w>
p lo
accoun ting</w>
curr ent</w>
se ts</w>
neigh bo
f i</w>
a ir</w>
mo ms</w>
se cur
re member</w>
fil ms</w>
ye p</w>
fan tast
ch et</w>
bro ken</w>
some time</w>
rea lity</w>
lo ving</w>
bo ston</w>
wor d</w>
so r</w>
se lling</w>
pregn ant</w>
de ser
st ars</w>
p ride</w>
impressi ve</w>
dre ss</w>
congr atul
bull dog</w>
lo gi
ic ed</w>
c le</w>
zo o</w>
journa list</w>
com for
b t</w>
secur ity</w>
ma i
su n</w>
ma sters</w>
rin gs</w>
char lie</w>
que en</w>
part ner</w>
co lo
run ner</w>
i gu
coun t</w>
bar be
ga l</w>
for ever</w>
fantast ic</w>
w ings</w>
pro gram</w>
g les</w>
star bucks</w>
sp ar
sit u
sim ple</w>
ll e</w>
g ent
f y</w>
congratul ations</w>
s a</w>
est ate</w>
cho ir</w>
win ning</w>
ro mance</w>
h and</w>
on ate</w>
nee ds</w>
do w
sta mps</w>
per ry</w>
mi ke</w>
hur t</w>
ga r</w>
bak ery</w>
sha pe</w>
new sp
finan ci
ca use</w>
see ing</w>
po tter</w>
li es</w>
can e</w>
hur ri
veter an</w>
pl y</w>
ex ac
clo u
train ed</w>
sna kes</w>
ma d</w>
lo a
3 5</w>
ss ful</w>
si des</w>
sa u
po wer</w>
me d
c s</w>
ser i
li ked</w>
un ited</w>
th ick</w>
in ed</w>
geor gia</w>
san d
pa per</w>
br un
be ers</w>
ve lo
ti es</w>
t in
hu man</w>
han ds</w>
flu ent</w>
tal ent</w>
o m
h y
0 k</w>
stu died</w>
sh or
sc en
ho mes</w>
ha tes</w>
ea sily</w>
con tro
su gar</w>
s sor</w>
prac tic
po unds</w>
i e</w>
civi c</w>
r ent</w>
progra mmer</w>
ver age</w>
run s</w>
mu s</w>
de velo
to yo
tion ist</w>
b by</w>
tt er
th o</w>
po t</w>
po p
pop corn</w>
ho p</w>
far m
t ings</w>
restaur ants</w>
w ar
far mer</w>
fa irs</w>
de pre
aw ful</w>
th in</w>
a w</w>
ss y</w>
somew here</w>
wat ched</w>
wal mart</w>
s me
m m</w>
in die</w>
ho ld</w>
hi p</w>
ca pe</w>
any where</w>
air planes</w>
re st</w>
ferrar i</w>
che er
vo lle
ni es</w>
cro chet</w>
stor es</w>
cheer lea
d dy</w>
yu mmy</w>
de cor
adv ent
publish ed</w>
b a</w>
ph ews</w>
ne phews</w>
me e
fi g
vi st</w>
spi ders</w>
ni e
mm m</w>
ha m
b at
af ford</w>
sor t</w>
s ar
liz ard</w>
ba lls</w>
sibl ing</w>
retri ever</w>
teach es</w>
pep pers</w>
fa ir</w>
dow n
coa ch</w>
bel t</w>
qu est
mo ti
ho uses</w>
wo ods</w>
t ou
russi a</w>
p rea
newsp ap
newspap er</w>
v is</w>
o ke</w>
issu es</w>
inclu de</w>
stre ss</w>
l as</w>
j ew
p urse</w>
holi c</w>
u es</w>
o ve</w>
ma ster</w>
in g
hal o</w>
profe ssion</w>
d d</w>
comple tely</w>
figh ter</w>
drag on</w>
be sides</w>
pa id</w>
toyo ta</w>
for e
c is
ro le</w>
rec or
person ally</w>
ener gy</w>
s day</w>
p unk</w>
fre el
ow ner</w>
lo ver</w>
sky dive</w>
k entu
kentu cky</w>
ho u
jew el
jewel ry</w>
mo d
min i
mb a</w>
ta ge</w>
produc ts</w>
practic ing</w>
nic k
loo ks</w>
ac tion</w>
wou ldn</w>
ber t</w>
techno logy</w>
secre tly</w>
ni ghts</w>
hur ts</w>
elec tri
du e</w>
thin ks</w>
sna ke</w>
brun o</w>
an ti
v ous</w>
ta in
ste ph
pi g</w>
part ici
oc casi
kne e</w>
gu m</w>
dro p</w>
competiti ve</w>
pro te
dri ves</w>
un less</w>
passi onate</w>
e w</w>
comedi es</w>
chil i</w>
c ab
be ans</w>
an g
trave lling</w>
ne ar
musi cal</w>
v in</w>
o hi
ohi o</w>
hel ped</w>
fre e
en ter
din er</w>
cru ise</w>
cra ft</w>
c ker</w>
w arm</w>
t ch</w>
s ewing</w>
m o</w>
regu lar</w>
ner vous</w>
it es</w>
bu lous</w>
a si
us ing</w>
competiti ons</w>
n one</w>
fin ishing</w>
ea st</w>
w ww</w>
st aying</w>
ro ts</w>
sun days</w>
lo sing</w>
kn it</w>
k ens</w>
bab ies</w>
f ight</w>
el vis</w>
un ic
ss er
sea s</w>
sc i</w>
ou s
k at
indi a</w>
ge o
ga ming</w>
fre sh
fa ll
tra ck</w>
ra ise</w>
fa bulous</w>
d les</w>
cou ldn</w>
ch ess</w>
tun a</w>
to dd</w>
s no
proble ms</w>
neighbor s</w>
in tro
holi days</w>
f ish
vi ol
vi lle</w>
tr an
tat too</w>
19 8
s qu
h h</w>
comfor table</w>
blo g</w>
an gry</w>
steph en</w>
progra mming</w>
ha m</w>
child hood</w>
pan cakes</w>
lon ely</w>
ha u
cli ents</w>
b art
me ans</w>
r at
i i</w>
he ar
do lls</w>
c up</w>
ba si
shi r
od d</w>
tw are</w>
b races</w>
b ly</w>
v or</w>
la ugh
fa ir
at tra
tech nic
parti es</w>
p ea
kno ws</w>
ing ton</w>
gam bl
b an</w>
ari ous</w>
sof tware</w>
big gest</w>
acce pted</w>
sh ar
sa fe</w>
kar a
fir e</w>
aspir ing</w>
wi ves</w>
ta ll
t les</w>
freel ance</w>
en der</w>
6 0</w>
st ic</w>
s m</w>
ri ghts</w>
ll a</w>
fo llow</w>
stan tly</w>
rais ing</w>
me tall
discover ed</w>
con stantly</w>
sti v
se a</w>
pep si</w>
fe stiv
den tal</w>
bee f</w>
tri ps</w>
rac ing</w>
prin ce</w>
mee ting</w>
kara oke</w>
ca m
sp ea
par ent</w>
metall ica</w>
cra f
cal i</w>
t ment</w>
ph y</w>
l a</w>
di r
b ird</w>
th u
skate board</w>
ri ver</w>
pe pper</w>
wash ington</w>
ma ine</w>
lo b
gu mmy</w>
f ell</w>
sc rat
dist ance</w>
deser t</w>
chic kens</w>
c tive</w>
bla me</w>
v a</w>
pe an
pean u
neighbo r</w>
ll y
fur n
flu ently</w>
ent ed</w>
pos iti
n on</w>
lly wood</w>
secre t</w>
poli tical</w>
li m
cu sto
ba g
any way</w>
le s
hea ded</w>
deli ver</w>
brow nies</w>
over seas</w>
ke ts</w>
comm erci
tra il</w>
prea cher</w>
loa f</w>
enc es</w>
kat y</w>
it ure</w>
furn iture</w>
f it
bal d</w>
org anic</w>
meat loaf</w>
ma donna</w>
de sser
cli mb</w>
te ch</w>
roomm ates</w>
men tal</w>
logi st</w>
experi ence</w>
d yed</w>
d eep</w>
cour ses</w>
car rots</w>
advent ure</w>
win ters</w>
supp ort</w>
shi ps</w>
fa mili
bl ues</w>
2 6</w>
pi er
ho llywood</w>
st ics</w>
compe te</w>
clu bs</w>
bag els</w>
ar ma
1 9</w>
thri ft</w>
ta ller</w>
lar ly</w>
fri day</w>
fin gers</w>
bee ts</w>
publish ing</w>
g uns</w>
ac ho
a live</w>
vin tage</w>
lob ster</w>
go al</w>
du de</w>
di g
stre ssed</w>
sh ed</w>
organi zed</w>
cha tting</w>
ca mp</w>
train er</w>
ol y
d ye</w>
ab i
spe lling</w>
phi lo
philo so
pan ts</w>
les bi
qu ick</w>
hi kes</w>
dia be
v ani
stre ssful</w>
si ght</w>
ra di
ma ga
maga z
fi ghts</w>
desig ning</w>
sp ears</w>
k ins</w>
ji mmy</w>
it or</w>
gho sts</w>
fit ness</w>
b right</w>
terri fied</w>
skitt les</w>
sar ah</w>
prin cess</w>
h s</w>
direc tion</w>
chi an</w>
ca lls</w>
c ent</w>
app ala
appala chian</w>
la p
good ness</w>
comple te</w>
co ke</w>
au ti
so l
sno w
s our
s co
h ic
f ear</w>
h ell</w>
pu g</w>
pr ay</w>
partici p
ow ned</w>
expl or
contac t</w>
bu ll</w>
pro mo
pic kles</w>
li c</w>
instru ment</w>
bre e
rea son</w>
philoso phy</w>
in ten
consu l
co ll
b ra
ti mate</w>
oc d</w>
is land</w>
ph arma
minu tes</w>
ll as</w>
gol f</w>
for mer</w>
b unch</w>
arch ite
in cre
incre di
i q</w>
graphi c</w>
ga ve</w>
acti vist</w>
tur n</w>
serv ice</w>
n acho
nacho s</w>
r ew
meat balls</w>
loc ated</w>
lo s</w>
lesbi an</w>
d ish</w>
a di
y si
sk ate</w>
ph ysi
d it</w>
ss er</w>
m na
kno wn</w>
gy mna
brit ney</w>
ang el
sp ain</w>
pha n</w>
lif ter</w>
enjo yed</w>
charac ters</w>
c ure</w>
sho ps</w>
ori gin
or phan</w>
ro cks</w>
rec ep
je cts</w>
col i</w>
mb er
fer re
d ust</w>
d ry</w>
can adi
book store</w>
ad verti
ther a
hurri cane</w>
pe ar
de al
can dles</w>
ad ore</w>
to to</w>
m al
hu m
hon est
ha h</w>
dir ty</w>
pur su
mar k</w>
ham burgers</w>
fil m</w>
c ard</w>
tori an</w>
sp ot</w>
sho ul
sc u
lawy ers</w>
fish er
ex hau
dre sser</w>
cre dit</w>
relation ships</w>
mar ry</w>
lo n</w>
gra d</w>
d i</w>
any ways</w>
y clo
tw i
tu tor</w>
ta in</w>
su spen
or ns</w>
5 th</w>
3 2</w>
w ns</w>
sou l</w>
sc in
ran ch</w>
photograph er</w>
kit ch
fa scin
sk y</w>
s che
rea ch</w>
mu sh
mod els</w>
kitch en</w>
be e</w>
a verage</w>
ver se</w>
stu dio</w>
profe ssor</w>
pr o</w>
colo ur</w>
bu gs</w>
yclo pedi
volunte ering</w>
qu art
pu mp
p ack
k le</w>
enc yclopedi
c coli</w>
bro ccoli</w>
we ver</w>
lon ger</w>
in ary</w>
hu a
ho wever</w>
f ted</w>
y est
yest er
yester day</w>
w ber
w ards</w>
stra wber
m ation</w>
inspir ation</w>
in de
canadi an</w>
th ur
ha wa
ba ked</w>
adv entu
ad am</w>
wi ches</w>
to mat
tomat oes</w>
sand wiches</w>
po d
pod ca
h en
grand son</w>
contac ts</w>
bo ats</w>
angel es</w>
sur ro
stran gers</w>
s coo
ho w
d or
un cle</w>
super hero</w>
recep tionist</w>
mo ped</w>
ca b</w>
si dent</w>
scho lar
sc ri
fisher man</w>
fi re
do ll
re ment</w>
ra pper</w>
hi p
do w</w>
aw w</w>
au dition</w>
sa dly</w>
ph ones</w>
j am</w>
v ada</w>
st in
si x
pi gs</w>
ne vada</w>
al a</w>
travel s</w>
po od
g g
bi e</w>
tu tori
pi st</w>
grand pa</w>
fi lled</w>
box er</w>
sit ter</w>
honest ly</w>
dro ve</w>
st ed</w>
sau ce</w>
bl ack
ni ke</w>
ju d
elec tr
scholar ship</w>
rew arding</w>
ni vor
l er
1 00</w>
z en</w>
w ro
wro te</w>
twi light</w>
tin y</w>
pre tend</w>
ous ly</w>
gre en
al y
s la
mb ers</w>
hawa ii</w>
thera pist</w>
fresh man</w>
a vo
v an
reti rement</w>
magaz ine</w>
m ic
i ons</w>
char ity</w>
c rush</w>
adventu res</w>
re spon
pa in</w>
p ays</w>
arch ery</w>
secre tary</w>
sche du
pl us</w>
pa ge
over weight</w>
ma c</w>
in st</w>
il ing</w>
fli r
fi f
fan cy</w>
desser t</w>
aga inst</w>
v ic
surro un
spea king</w>
ru les</w>
nu ts</w>
fin ally</w>
favor ites</w>
exac tly</w>
archite ct</w>
wi de</w>
min ds</w>
pl enty</w>
medi um</w>
gradu ating</w>
gra s
farm ers</w>
e h</w>
b ill</w>
we igh
tour s</w>
than k
tal ented</w>
pa ddle</w>
gu n</w>
clo wns</w>
bu tter
adverti sing</w>
20 0
te ller</w>
re pair</w>
pon y</w>
p ati
gra des</w>
financi al</w>
basi cally</w>
t roo
suppo se</w>
nivor e</w>
me ant</w>
ex pe
bro ad
tutori als</w>
tre at</w>
pu er
puer to</w>
ju ice</w>
gi ves</w>
broad way</w>
atten tion</w>
lo g
k ers</w>
gol fing</w>
engine ering</w>
technic ian</w>
te lling</w>
t ar
jo in</w>
gu it
commerci als</w>
ban ds</w>
th ly</w>
pat ter
li ft</w>
e ight</w>
do cu
v en
black jack</w>
att or
to oth</w>
fin ding</w>
fall on</w>
fa ct</w>
auti sm</w>
with in</w>
wa sn</w>
s li
ro ll</w>
bu ying</w>
wa king</w>
t ons</w>
seri ous</w>
sc ru
pr ou
prou d</w>
natu ral</w>
ea si
dre ssing</w>
color ed</w>
bar ely</w>
ag ent</w>
a gu
under stan
po ssi
de bt</w>
ch ea
attor ney</w>
ta ken</w>
f rec
7 7</w>
se y</w>
ri se</w>
mai ds</w>
life guard</w>
li ghts</w>
je llo</w>
consi der</w>
commun ic
st ea
sho ot</w>
shel ters</w>
ny c</w>
mu sta
kn itting</w>
kaya k</w>
cro che
contro l</w>
con vers
an aly
activ ity</w>
sun set</w>
sil ver</w>
pood le</w>
a ca
wel come</w>
wea p
uni verse</w>
spar agu
sparagu s</w>
shell fish</w>
on ed</w>
man age</w>
gree ce</w>
do s</w>
bio logy</w>
aca de
ac ker</w>
a sparagus</w>
med it
a qu
2 3</w>
wh en
thur sday</w>
radi o
o il</w>
il er</w>
ca tho
c ue</w>
barbe cue</w>
sa lon</w>
pro vi
dre sses</w>
ca ffe
aqu ari
am i</w>
ac t</w>
y ball</w>
volle yball</w>
vac ations</w>
cul tures</w>
catho lic</w>
c in
bart ender</w>
ali ty</w>
tran sl
sho t</w>
oly mpi
ni c</w>
ic k
environ mental</w>
ar ab
when ever</w>
tic kets</w>
stri ct</w>
b is
croche ting</w>
celebr ity</w>
weigh t
w ars</w>
progra ms</w>
peanu ts</w>
liz ards</w>
hu man
her oes</w>
h mmm</w>
g gle</w>
frec kles</w>
com b
cha se</w>
sn ack</w>
sk a</w>
caffe ine</w>
to se</w>
ti ons</w>
te mp
st ays</w>
musta che</w>
lac tose</w>
kaya king</w>
con verti
con ne
schedu le</w>
ri ce</w>
regu larly</w>
log ical</w>
h ind</w>
ff s</w>
an as</w>
zo ok
zook ee
o par
g ging</w>
dis ab
disab led</w>
convers ation</w>
b en
alco holic</w>
ab ove</w>
h mm</w>
skate boarding</w>
re mo
pro jects</w>
opar dy</w>
mu l
je opardy</w>
easi er</w>
diabe tic</w>
ve st</w>
sc re
ma car
indi an</w>
e mer
wa r</w>
w is
so cks</w>
quart er
or d</w>
macar oni</w>
hel d</w>
famili ar</w>
cour t</w>
a is
pro po
k in</w>
a ds</w>
zookee per</w>
op in
mis sing</w>
enjo ys</w>
ed ged</w>
d ish
be hind</w>
sal t</w>
li on</w>
lan d
de si
cup cakes</w>
addic tion</w>
tra ins</w>
tour ing</w>
st y</w>
quarter back</w>
o se</w>
ni ght
j or
clo set</w>
b un
liter ally</w>
inde ed</w>
gen res</w>
e art
br at</w>
auth ors</w>
ev ents</w>
bu b
bo w</w>
stu dies</w>
slee ve</w>
ski lls</w>
re cover
podca sts</w>
consul ting</w>
ama z
th ir
sat is
or eg
oreg on</w>
ma ge</w>
cu is
comm it
cen ter</w>
up state</w>
pa c</w>
hi ppo
electr onic</w>
d r
co m</w>
smo king</w>
p h</w>
igu anas</w>
i b
gi g</w>
craf ts</w>
au st
ti ll</w>
how dy</w>
cis co</w>
ti ger</w>
s cou
p in
l t</w>
l ord</w>
2 00</w>
sa g
re minds</w>
or e
medi c</w>
vo ices</w>
vis ited</w>
rit os</w>
recover ing</w>
li er</w>
ite ms</w>
ho p
ear lier</w>
bur ritos</w>
te lls</w>
spi se</w>
school s</w>
ra pi
o my</w>
j ea
jea lous</w>
happ ens</w>
grou ps</w>
de spise</w>
supp lies</w>
rapi ds</w>
lea ving</w>
i si
co w</w>
at est</w>
w o</w>
un comfortable</w>
roomm ate</w>
pu s</w>
fran cisco</w>
dan ger
car ol
ag no
tur tles</w>
mi a</w>
ke vin</w>
fire fighter</w>
el ing</w>
com mu
wh is
strawber ries</w>
ne i
nei ther</w>
invol ved</w>
for mal</w>
dis like</w>
chi lling</w>
r are</w>
flo or</w>
do m</w>
converti ble</w>
comedi an</w>
co p
amaz on</w>
7 0</w>
san e</w>
lli e</w>
il ed</w>
hon est</w>
doll ars</w>
tal ks</w>
d as</w>
wh e
su it</w>
hi red</w>
chi p</w>
bir th</w>
ali ens</w>
a st
wh itt
v arious</w>
religi on</w>
para medic</w>
encyclopedi a</w>
el and</w>
cro ss</w>
2 1</w>
vir gin
tatto o
tattoo ed</w>
s car</w>
pro ject</w>
om g</w>
mc queen</w>
m arti
fil es</w>
e igh
con fi
c ry</w>
ala ska</w>
v al
moun t</w>
moti v
mat ches</w>
gen i
clo ck</w>
b ear</w>
adv ice</w>
situ ations</w>
pack ages</w>
marath on</w>
ch ina</w>
bre ed</w>
sun sets</w>
n ative</w>
incredi bly</w>
ic u
drin ks</w>
day care</w>
bb q</w>
pu tting</w>
gr ated</w>
ent h</w>
di agno
diagno sed</w>
danger ous</w>
cre e
cho ose</w>
bi king</w>
s in</w>
pota to</w>
lea d</w>
invol ves</w>
gro ss</w>
d un
carol ina</w>
cam pus</w>
pre t
o we</w>
mush room</w>
lea se</w>
jo ined</w>
har d
gi ving</w>
ge l</w>
g ency</w>
emer gency</w>
der ed</w>
bu mmer</w>
avo id</w>
aspir e</w>
a du
5 0k</w>
virgin ia</w>
promo ted</w>
l ab
i er</w>
bi kes</w>
wor ried</w>
r d</w>
pursu ing</w>
origin ally</w>
ki dding</w>
bi lity</w>
at lan
vi ew</w>
str on
ru g
j en
hair dresser</w>
b out</w>
ste p</w>
sor ts</w>
mi ami</w>
la sag
geni us</w>
fre qu
commu te</w>
b rain</w>
neighbor hood</w>
hop eless</w>
dra ke</w>
cu it</w>
b ell</w>
3 rd</w>
wat er
pl u
near ly</w>
mo thers</w>
marti al</w>
ir y</w>
fru its</w>
survi vor</w>
sk unk</w>
rug by</w>
quest ion</w>
positi on</w>
mo tion</w>
hou ston</w>
fl ying</w>
eart h</w>
ca mer
bow l</w>
be ars</w>
wi dow</w>
tar get</w>
sp o
pre ci
plea sure</w>
or able</w>
k ale</w>
hea da
gen der</w>
fig ure</w>
at ers</w>
an is
all o
spac es</w>
ki d
k is
ha bit</w>
da iry</w>
to ys</w>
o bli
nie ces</w>
lasag na</w>
hus ky</w>
fi gu
fe ed</w>
de p
ball er
ag ed</w>
wis con
wiscon sin</w>
s low</w>
s ite</w>
o tic</w>
m i</w>
ki lled</w>
jan itor</w>
ic eland</w>
dist rac
we b
ul timate</w>
ti ring</w>
rec ent</w>
re dd
hip pie</w>
fa ster</w>
f le
cheese cake</w>
air plane</w>
super heroes</w>
sha m</w>
pre sti
physi cal</w>
ner d</w>
in side</w>
hua hu
frequ ently</w>
e cli
ecli p
cooki e</w>
chi huahu
b m
thir ty</w>
rec ycle</w>
cl ear</w>
weight lifter</w>
pre jud
prejud ice</w>
pota mus</w>
part icu
hippo potamus</w>
girl friends</w>
gi ous</w>
fa iling</w>
e t
b it
m eless</w>
de part
da ddy</w>
baller ina</w>
a ha
8 0s</w>
tun es</w>
pain ted</w>
mi c</w>
ma jor
fo llo
electri c</w>
dis order</w>
whitt ling</w>
veget able</w>
ste ps</w>
soci ali
sc are</w>
re d
ra s</w>
ki es</w>
hon ey</w>
gra ph</w>
fol ks</w>
day dream</w>
ch u
yo ure</w>
smo oth</w>
presti gious</w>
na scar</w>
m ur
go ver
go sh</w>
ga mer</w>
divor ce</w>
bas ed</w>
ast h
s bur
obli g
ne s
wor st</w>
vi l</w>
scrat ch</w>
de f
bo x</w>
baby sit</w>
sal ads</w>
ro of
n an
f ry</w>
ev ent</w>
ca de</w>
c el
whis key</w>
we ights</w>
subur b</w>
stea ks</w>
sol di
sit es</w>
respon si
er ies</w>
co worker</w>
c ycling</w>
be es</w>
an at
pl a
p itt
pitt sbur
nu g
me mor
lar p</w>
he w</w>
f u</w>
da vid</w>
co s
b on
anat omy</w>
tur ns</w>
ten s</w>
pan das</w>
n d</w>
mi d
jo y</w>
i mm
gre y</w>
e ye
clou ds</w>
car ry</w>
c iti
bu m</w>
ar gue</w>
wor ms</w>
ta x
subur bs</w>
sou p</w>
p it</w>
no tice</w>
ho o
gambl ing</w>
ex otic</w>
ear n</w>
die go</w>
care ful</w>
b rings</w>
al ter
ado pt</w>
ver t</w>
ra w</w>
obse ss</w>
feel s</w>
depart ment</w>
cos play</w>
bm w</w>
bin ge</w>
asth ma</w>
aha hah</w>
activ ities</w>
t ab
soci ety</w>
si lly</w>
re fu
qu a
in sane</w>
i ers</w>
ex clu
eclip se</w>
anno ying</w>
adu lt</w>
a chi
soldi er</w>
sh ville</w>
ro a
r en
p hew</w>
na shville</w>
lim it</w>
le gs</w>
lap top</w>
ke y
dep ends</w>
dan g</w>
au to</w>
anti que</w>
ali e</w>
ur ban</w>
to s</w>
t ation</w>
ri des</w>
reje ction</w>
pic ky</w>
nee ded</w>
mo mmy</w>
i g
ho meless</w>
enti re</w>
d ou
ca fe</w>
pre ss</w>
p en</w>
ha ps</w>
gott en</w>
fla vor
f rea
d ence</w>
chea p</w>
c ell</w>
aust en</w>
tre k</w>
th ro
sal sa</w>
reti ring</w>
rain ing</w>
po sts</w>
laugh ing</w>
fo cus</w>
chi ll
bull s</w>
br o</w>
ap preci
a wake</w>
a p</w>
z eb
zeb ras</w>
su g
ser ve</w>
p ment</w>
on to</w>
o oh</w>
ib m</w>
for get</w>
e f
auto mo
tr y
to fu</w>
shell s</w>
ri t</w>
pear l</w>
o th
ma in</w>
en ings</w>
co b</w>
cab in</w>
c lin
arti sts</w>
4 5</w>
ten nes
t t</w>
pep per
hal f</w>
gra ss</w>
fair ly</w>
bu tter</w>
bel on
an ne</w>
vi ews</w>
to ur</w>
swe ater</w>
ju mp</w>
go alie</w>
6 th</w>
si vely</w>
ro ll
r ying</w>
r ay</w>
p aying</w>
depre ssed</w>
da ds</w>
co very</w>
chihuahu a</w>
atlan ta</w>
z u
vani lla</w>
to e</w>
su pper</w>
sa m
ja cob</w>
ho t
hand le</w>
e th
direc tor</w>
deci de</w>
y land</w>
ro und</w>
pre sident</w>
no ld</w>
en se</w>
d ings</w>
camer a</w>
ca sh</w>
blon d</w>
ar nold</w>
tro phi
trophi es</w>
stru ggle</w>
she par
sco tch</w>
pepper oni</w>
in sta
ev enings</w>
de plo
cre ed</w>
citi zen</w>
cha sing</w>
wrest ling</w>
transl ator</w>
tennes see</w>
t ent</w>
sla ve</w>
se same</w>
rain y</w>
pret z
per form</w>
or le
nor mal</w>
ma d
ger many</w>
ga il</w>
g lu
tru mp
trump et</w>
th ou
situ ation</w>
roll er
por k</w>
poin t</w>
pain tings</w>
health ier</w>
gi ant</w>
ge ons</w>
cree k</w>
asi an</w>
a a
y al</w>
wo l
un cer</w>
swi ft</w>
spi rit</w>
so ft</w>
shir t</w>
goo ds</w>
f und</w>
cha mpi
a we</w>
tr ans
s w
ro bert</w>
kne es</w>
in qu
ay ed</w>
y ment</w>
prote in</w>
pittsbur gh</w>
n ment</w>
insta gram</w>
gover nment</w>
en ded</w>
bb ing</w>
au stin</w>
scen e</w>
s nor
robo ts</w>
no r</w>
ja mes</w>
heada che</w>
e vil</w>
decor ate</w>
ce ll
ce ful</w>
bub ble
bubble gum</w>
al d</w>
supp or
scoo ter</w>
ri ck</w>
r y
per haps</w>
p y
mu m</w>
m ph
m in</w>
alter native</w>
y d</w>
va mp
vamp ire</w>
try side</w>
ro me</w>
pic ture</w>
m ir
le g</w>
la id</w>
jer ry</w>
ic ally</w>
her bs</w>
fru str
ex am</w>
coun tryside</w>
ve hic
shepar d</w>
orle ans</w>
m art
le gal</w>
in for
ho e</w>
graphi es</w>
glu ten</w>
exclu sively</w>
et c</w>
c lar
bio graphies</w>
app li
ac cent</w>
a c</w>
u k</w>
st ayed</w>
ni e</w>
in ing</w>
clou d</w>
cl er
chan ged</w>
ch est
car nivore</w>
auto graph
un healthy</w>
to ol</w>
pretz els</w>
ju dge</w>
inter ior</w>
con tra
bar bie</w>
sev ere</w>
jo ke</w>
ja son</w>
il a</w>
flo yd</w>
cra sh</w>
co ol
ad orable</w>
tal e</w>
pri son</w>
n inten
ninten do</w>
gin ger</w>
g or
festiv als</w>
er ed</w>
dru mmer</w>
d enti
ch r
addic ted</w>
tor onto</w>
st co</w>
ran ger</w>
possi ble</w>
pon ies</w>
pea ceful</w>
n ick</w>
kit tens</w>
ed iting</w>
dun geons</w>
comb at</w>
co stco</w>
cler k</w>
v ine</w>
sti e</w>
lou isi
louisi ana</w>
igu ana</w>
cre ated</w>
br ew
ban ker</w>
we ed</w>
sk in
sh ine</w>
pu zz
pier c
pierc ings</w>
geo logy</w>
f c</w>
e at
an gel</w>
abi gail</w>
week ly</w>
ta s
scar es</w>
psycho logy</w>
or din
nick name</w>
hea ding</w>
cheese burgers</w>
bu d
a stron
tho mas</w>
th a</w>
sta chi
pi stachi
ma ss</w>
imm i
fil ming</w>
eg g
ea gles</w>
d ani
cer tain</w>
bun ny</w>
sta ge</w>
responsi bility</w>
me l</w>
k ill</w>
in v
graph y</w>
eigh teen</w>
da ve</w>
civi l</w>
b att
sp ok
spok en</w>
se ars</w>
s aying</w>
ra ge</w>
ph er
le g
hus kies</w>
c king</w>
autograph s</w>
y lor</w>
wi se</w>
ta ylor</w>
she pher
lle y</w>
gar age</w>
fli p</w>
d el
b er</w>
yc les</w>
wi z
roller bla
ran ge</w>
pa ps</w>
infor mation</w>
hand ful</w>
fri dge</w>
en na</w>
el ers</w>
br unch</w>
un t</w>
tech no</w>
ste elers</w>
s wa
plu mber</w>
mb s</w>
k ings</w>
in come</w>
im pro
g ila</w>
ch ill</w>
bit co
8 0</w>
2 50</w>
u al</w>
str ation</w>
spe ed</w>
russi an</w>
robo tics</w>
r ou
nie ce</w>
lea der</w>
l en
interest s</w>
d ee
co llie</w>
chee ta
be ar
base ment</w>
ad mini
sur pri
scou t</w>
re gi
ra ys</w>
on y</w>
ne phew</w>
nan cy</w>
g gers</w>
fo ster</w>
fa lls</w>
do ber
at ri
sun shine</w>
sk ed</w>
sel fish</w>
s am</w>
pre par
peo ples</w>
p ens</w>
p al
ne so
min neso
mar yland</w>
fla sh</w>
cro ss
al ty</w>
a sked</w>
ti gers</w>
pistachi o</w>
op ened</w>
no body</w>
n ine</w>
myst eries</w>
minu te</w>
mi sta
lo yal</w>
do l
confi dent</w>
c able</w>
ad d</w>
4 3</w>
v ita
v ana</w>
thank fully</w>
ter ed</w>
sy mph
suspen se</w>
smo oth
school ed</w>
qua ke</w>
k j</w>
human e</w>
grand father</w>
do ll</w>
dee ply</w>
cor ner</w>
c attle</w>
aw ard</w>
au diti
a part</w>
wil d
sme lls</w>
plan ner</w>
pe can</w>
il ep
hun ter</w>
hon or</w>
gymna stics</w>
ep ilep
dr ones</w>
distrac ted</w>
coo ks</w>
clin ic</w>
car b</w>
buil t</w>
asi a</w>
th row</w>
su its</w>
st one</w>
ow en</w>
minneso ta</w>
lou d</w>
hum mus</w>
her self</w>
h in
g al
e dic
def ense</w>
de mo
b on</w>
aller gy</w>
zu mba</w>
tr out</w>
tr o</w>
stan ford</w>
spon ge
sponge bob</w>
spe ck
so ap</w>
se x</w>
sa us
s er</w>
ow ning</w>
on t
mul ti
mo r</w>
m n</w>
fe li
ever est</w>
eat en</w>
al pac
a k
w ed</w>
vi enna</w>
tra diti
sw am</w>
sha kes</w>
sa v
re por
ra il
pa st
mi xed</w>
ha z
ga ga</w>
g our
dober man</w>
c si</w>
bu ddy</w>
ar cade</w>
w ears</w>
viol in
violin ist</w>
ver s</w>
tt ers</w>
tic a</w>
temp er</w>
shoul dn</w>
sci ences</w>
ra mi
py rami
per field</w>
n ir
nir vana</w>
motorc ycles</w>
l ay</w>
ge on</w>
feel ings</w>
explor er</w>
egg plant</w>
cop perfield</w>
co ats</w>
ch or
ans wer</w>
x us</w>
war mer</w>
v ens</w>
uni form</w>
u fc</w>
th i
tain ing</w>
snor k
pre s
pe ta</w>
op y</w>
mber jack</w>
lu mberjack</w>
le xus</w>
i mage</w>
go ssi
fi an
de sp
d ear</w>
ch a</w>
cat ching</w>
brea st</w>
b u</w>
a v
a hh</w>
6 5</w>
wol ves</w>
w ished</w>
thou ghts</w>
tan k</w>
su c
re cre
pon d</w>
or n</w>
hear se</w>
gour met</w>
geo ca
g ger</w>
fri en
flavor s</w>
fl in
dro opy</w>
d ates</w>
cul t</w>
champi on</w>
c d</w>
aw are</w>
ari el</w>
admini stration</w>
stan d
shor test</w>
ri to</w>
re lieve</w>
opin ion</w>
nug gets</w>
man ta</w>
ma shed</w>
ma lly</w>
h at</w>
ee ding</w>
ea gle</w>
casin os</w>
bur rito</w>
au t</w>
astron aut</w>
all ie</w>
vehic le</w>
ther ing</w>
ski er</w>
recre ational</w>
rail road</w>
pump kins</w>
pho to</w>
pac king</w>
l ds</w>
es ca
epilep sy</w>
do o</w>
compl ain</w>
bo ating</w>
bio graphy</w>
bea gle</w>
be et</w>
2 9</w>
wee ks</w>
ty pic
to k
tok yo</w>
snork eling</w>
puzz les</w>
i denti
flin t
den mark</w>
cha irs</w>
bu dd
wonder ing</w>
tast es</w>
t el
speck les</w>
shir ts</w>
recor ds</w>
pyrami ds</w>
p enc
no tes</w>
mu ggers</w>
mic ro
le vine</w>
imag inary</w>
festiv al</w>
environ ment</w>
che w</w>
achi eve</w>
val edic
valedic torian</w>
tast y</w>
symph ony</w>
sy r
syr up</w>
sur geon</w>
sto pped</w>
skin ny</w>
pit a</w>
person ality</w>
n ane
nane tte</w>
mai den</w>
feli x</w>
er gon
cor por
ci st</w>
brit ish</w>
2 pac</w>
198 4</w>
usu al</w>
tt es</w>
suppo sed</w>
sp er</w>
rea sons</w>
ra p
publish ers</w>
po mer
pomer ani
pomerani an</w>
ny u</w>
mo od</w>
mm a</w>
i do
fu l
exhau sting</w>
emplo yment</w>
cr y
consi dered</w>
con tent</w>
cli ent</w>
ch ewing</w>
ch el
attra ctive</w>
anno uncer</w>
ter y</w>
se p
psycho logist</w>
pen ter</w>
mat ter</w>
m on</w>
lin d
kis sed</w>
h il
go d
foo die</w>
emplo ye
dani els</w>
cl ay</w>
car penter</w>
be li
ani a</w>
vo te</w>
u ps</w>
tro it</w>
swi mmer</w>
su ck</w>
rea ds</w>
r n</w>
occasi onally</w>
ma il</w>
ja sper</w>
fore man</w>
f art</w>
e moti
depre ssion</w>
demo cr
de troit</w>
co ordin
car a
brew ery</w>
br ought</w>
1 st</w>
z e
ye lling</w>
unic orns</w>
ti cian</w>
speci alty</w>
shar ks</w>
scre am</w>
sa fe
safe ty</w>
s end</w>
re late</w>
pu dding</w>
po se</w>
na sty</w>
lo cally</w>
ido l</w>
haz el</w>
gu il
gree tings</w>
gr ate
grate ful</w>
g lac
dru gs</w>
cal m</w>
b ye</w>
wa iter</w>
u c
surroun ded</w>
stan ding</w>
st are</w>
sin at
sinat ra</w>
sel ves</w>
se ssion</w>
ru pt</w>
pedi atri
n ers</w>
lu ck
lif ted</w>
k ness</w>
hou se
hen dri
hendri x</w>
gh tly</w>
ger ia</w>
ge ous</w>
